Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/kutsu_saamen_kielten_etaopetushankkeen_vanhempainiltaan_8_12_2021.html.tmx
Source language: fin
Languages: sms

source: Kutsu saamen kielten etäopetushankkeen vanhempainiltaan 8.12.2021
sms: Kåčč sääʹmǩiõli ougglõsmättʼtõshaʹŋǩǩõõzz puärrsijeäʹǩǩõʹsse 8.12.2021

source: Lämpimästi tervetuloa Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihankkeen vanhempainiltaan!
sms: Ǩeʹnnvânji tiõrv pueʹttem Sääʹmǩiõli ougglõsõhttvuõđid äuʹǩǩeei mättʼtõõzz piʹlotthaʹŋǩǩõõzz puärrsijeäʹǩǩõʹsse!

source: Aika: keskiviikko 8.12.2021 kello 18
sms: Äiʹǧǧ: seärad 8.12.2021 čiâss 18

source: Paikka: Microsoft Teams, Liity kokoukseen napsauttamalla tästä
sms: Päiʹǩǩ: Microsoft Teams, Puäʹđ såbbra teäʹddleeʹl täʹst

source: Kohderyhmä: huoltajat ja saamen kielten etäopetuksesta kiinnostuneet
sms: Täävtõsjoukk: peâmmai da sääʹmǩiõl ougglõsmättʼtõõzzâst älšsmam oummu

source: Jakelu: hankkeen opettajat, etäopetukseen osallistuvat huoltajat, koulut sekä kaupunkien opetuksen suunnittelijat ja koordinaattorit
sms: Juâkkmõš: haʹŋǩǩõõzz uʹčteeʹl, ougglõsmättʼtõʹsse vuässõõđi peâmmai, škooul di gåårdi mättʼtõõzz plaaneei da koordinaattor

source: Tilaisuus järjestetään etäyhteyksin Microsoft Teams-kokouksena.
sms: Podd jäʹrjstet ougglõsõhttvuõđin Microsoft Teams-såbbren.

source: Tilaisuudessa esitellään hanketta, hankkeen työntekijöitä sekä opettajia.
sms: Pooddâst čuäjtõõlât haʹŋǩǩõõzz, haʹŋǩǩõõzz tuâjjlaid di uʹčteeʹlid.

source: Lisäksi keskustellaan hankkeen ajankohtaisista asioista ja muista esille nousevista asioista.
sms: Lââʹssen saǥstõõlât haʹŋǩǩõõzz ääiʹjpoddsaž aaʹššin da jeeʹres õuʹdde kaggmin aaʹššin.

source: Toivomme, että mahdollisimman moni pääsee osallistumaan tilaisuuteen.
sms: Tuäivvap, što vueiʹtlva määŋgas peäʹsse vuässõõttâd poʹdde.

source: Mikäli tilaisuuteen liittymisessä on ongelmia, ole yhteydessä hanketyöntekijöihin.
sms: Jõs poʹdde piâssmõõžžâst liâ vaiggâdvuõđ, leäkku õhttvuõđâst haʹŋǩǩõstuâjjlaid.

source: Kuvalliset ohjeet ohjelman käyttöön .
sms: Koovvõõzzlaž vuäppõõzz prograamm âânnmõʹšše.

source: Lisätietoja:
sms: Lââʹssteâđaid:

source: Satu-Marjut Pieski, hankepäällikkö satu.pieski@edu.utsjoki.fi 040 546 6514
sms: Satu Pieski, haʹŋǩǩõsjååʹđteei satu.pieski@edu.utsjoki.fi 040 5466 514

source: Anni-Sofia Niittyvuopio, hankekoordinaattori anni-sofia.niittyvuopio@samediggi.fi 040 584 3098
sms: Anni-Sofia Niittyvuopio, haʹŋǩǩõskoordinaattor anni-sofia.niittyvuopio@samediggi.fi 040 5843 098
